{"<unk>":0,"!":1,"\"":2,"#":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"]":59,"_":60,"`":61,"a":62,"b":63,"c":64,"d":65,"e":66,"f":67,"g":68,"h":69,"i":70,"j":71,"k":72,"l":73,"m":74,"n":75,"o":76,"p":77,"r":78,"s":79,"t":80,"u":81,"v":82,"w":83,"x":84,"y":85,"z":86,"|":87,"~":88,"©":89,"·":90,"Δ":91,"ᆞ":92,"‘":93,"’":94,"“":95,"”":96,"‧":97,"※":98,"↑":99,"→":100,"∼":101,"━":102,"▁":103,"■":104,"▲":105,"△":106,"▶":107,"▷":108,"◆":109,"◇":110,"中":111,"美":112,"가":113,"각":114,"간":115,"갈":116,"감":117,"갑":118,"값":119,"갔":120,"강":121,"갖":122,"같":123,"개":124,"객":125,"갤":126,"갯":127,"갱":128,"거":129,"걱":130,"건":131,"걷":132,"걸":133,"검":134,"겁":135,"것":136,"게":137,"겐":138,"겠":139,"겨":140,"격":141,"겪":142,"견":143,"결":144,"겸":145,"겹":146,"겼":147,"경":148,"계":149,"고":150,"곡":151,"곤":152,"곧":153,"골":154,"곱":155,"곳":156,"공":157,"과":158,"곽":159,"관":160,"괄":161,"광":162,"괴":163,"굉":164,"교":165,"구":166,"국":167,"군":168,"굳":169,"굴":170,"굿":171,"궁":172,"권":173,"귀":174,"규":175,"균":176,"그":177,"극":178,"근":179,"글":180,"금":181,"급":182,"긍":183,"기":184,"긴":185,"길":186,"김":187,"깊":188,"까":189,"깔":190,"깜":191,"깝":192,"깨":193,"꺼":194,"껏":195,"께":196,"꼈":197,"꼬":198,"꼭":199,"꼽":200,"꽃":201,"꾸":202,"꾼":203,"꿈":204,"뀌":205,"끄":206,"끈":207,"끊":208,"끌":209,"끝":210,"끼":211,"낀":212,"낄":213,"낌":214,"나":215,"낙":216,"난":217,"날":218,"남":219,"납":220,"났":221,"낭":222,"낮":223,"내":224,"낸":225,"낼":226,"냈":227,"냉":228,"냐":229,"냥":230,"너":231,"널":232,"넓":233,"넘":234,"넣":235,"네":236,"넥":237,"넷":238,"녀":239,"녁":240,"년":241,"념":242,"노":243,"녹":244,"논":245,"놀":246,"농":247,"높":248,"놓":249,"놨":250,"누":251,"눈":252,"눔":253,"눠":254,"눴":255,"뉴":256,"느":257,"는":258,"늘":259,"능":260,"늦":261,"니":262,"닉":263,"닌":264,"닐":265,"님":266,"닛":267,"닝":268,"다":269,"닥":270,"단":271,"닫":272,"달":273,"닭":274,"담":275,"답":276,"닷":277,"당":278,"대":279,"댄":280,"더":281,"덕":282,"던":283,"덜":284,"덤":285,"덧":286,"데":287,"덴":288,"델":289,"도":290,"독":291,"돈":292,"돋":293,"돌":294,"돕":295,"동":296,"돼":297,"됐":298,"되":299,"된":300,"될":301,"됨":302,"됩":303,"두":304,"둔":305,"둘":306,"둥":307,"뒀":308,"뒤":309,"뒷":310,"듀":311,"듈":312,"드":313,"득":314,"든":315,"듣":316,"들":317,"듭":318,"듯":319,"등":320,"디":321,"딜":322,"딩":323,"따":324,"딸":325,"땅":326,"때":327,"떠":328,"떤":329,"떨":330,"떻":331,"또":332,"똑":333,"뚜":334,"뛰":335,"뜨":336,"뜻":337,"띄":338,"라":339,"락":340,"란":341,"람":342,"랍":343,"랐":344,"랑":345,"래":346,"랙":347,"랜":348,"램":349,"랩":350,"랫":351,"랭":352,"랴":353,"략":354,"량":355,"러":356,"럭":357,"런":358,"럴":359,"럼":360,"럽":361,"렀":362,"렇":363,"레":364,"렉":365,"렌":366,"렘":367,"려":368,"력":369,"련":370,"렬":371,"렴":372,"렵":373,"렸":374,"령":375,"례":376,"롄":377,"로":378,"록":379,"론":380,"롤":381,"롭":382,"롯":383,"롱":384,"뢰":385,"료":386,"룡":387,"루":388,"룬":389,"룰":390,"룸":391,"룹":392,"뤄":393,"뤘":394,"류":395,"륙":396,"률":397,"르":398,"른":399,"를":400,"름":401,"릉":402,"리":403,"릭":404,"린":405,"릴":406,"림":407,"립":408,"릿":409,"링":410,"마":411,"막":412,"만":413,"많":414,"말":415,"맛":416,"망":417,"맞":418,"맡":419,"매":420,"맥":421,"맨":422,"맹":423,"맺":424,"머":425,"먹":426,"먼":427,"멀":428,"멈":429,"메":430,"멘":431,"멜":432,"멤":433,"며":434,"면":435,"멸":436,"명":437,"몇":438,"모":439,"목":440,"몬":441,"몰":442,"몸":443,"못":444,"몽":445,"무":446,"묵":447,"문":448,"묻":449,"물":450,"뭐":451,"뮤":452,"므":453,"미":454,"믹":455,"민":456,"믿":457,"밀":458,"밍":459,"및":460,"밑":461,"바":462,"박":463,"밖":464,"반":465,"받":466,"발":467,"밝":468,"밤":469,"밥":470,"방":471,"배":472,"백":473,"밴":474,"밸":475,"뱅":476,"버":477,"벅":478,"번":479,"벌":480,"범":481,"법":482,"벗":483,"베":484,"벤":485,"벨":486,"벼":487,"벽":488,"변":489,"별":490,"병":491,"보":492,"복":493,"본":494,"볼":495,"봄":496,"봇":497,"봉":498,"봐":499,"봤":500,"부":501,"북":502,"분":503,"불":504,"붙":505,"뷔":506,"뷰":507,"브":508,"븐":509,"블":510,"비":511,"빅":512,"빈":513,"빌":514,"빙":515,"빚":516,"빛":517,"빠":518,"빨":519,"빵":520,"빼":521,"뽑":522,"뿌":523,"뿐":524,"쁘":525,"사":526,"삭":527,"산":528,"살":529,"삶":530,"삼":531,"삽":532,"상":533,"새":534,"색":535,"샌":536,"생":537,"샤":538,"서":539,"석":540,"선":541,"설":542,"섬":543,"섭":544,"섰":545,"성":546,"세":547,"센":548,"셀":549,"셈":550,"셉":551,"셋":552,"셔":553,"션":554,"셜":555,"셨":556,"셰":557,"소":558,"속":559,"손":560,"솔":561,"솟":562,"송":563,"쇄":564,"쇼":565,"숍":566,"수":567,"숙":568,"순":569,"술":570,"숨":571,"숫":572,"숭":573,"숲":574,"쉬":575,"쉼":576,"쉽":577,"슈":578,"스":579,"슨":580,"슬":581,"습":582,"슷":583,"승":584,"시":585,"식":586,"신":587,"실":588,"심":589,"십":590,"싱":591,"싶":592,"싸":593,"싼":594,"쌍":595,"쌓":596,"써":597,"썼":598,"쏟":599,"쏠":600,"쓰":601,"쓴":602,"쓸":603,"씀":604,"씨":605,"씩":606,"씬":607,"아":608,"악":609,"안":610,"앉":611,"않":612,"알":613,"암":614,"압":615,"았":616,"앙":617,"앞":618,"애":619,"액":620,"앤":621,"앨":622,"앱":623,"앵":624,"야":625,"약":626,"양":627,"얘":628,"어":629,"억":630,"언":631,"얻":632,"얼":633,"엄":634,"업":635,"없":636,"엇":637,"었":638,"에":639,"엑":640,"엔":641,"엘":642,"엠":643,"엣":644,"여":645,"역":646,"연":647,"열":648,"염":649,"엽":650,"였":651,"영":652,"예":653,"오":654,"옥":655,"온":656,"올":657,"옮":658,"옵":659,"옷":660,"옹":661,"와":662,"완":663,"왔":664,"왕":665,"왜":666,"외":667,"왼":668,"요":669,"욕":670,"용":671,"우":672,"욱":673,"운":674,"울":675,"움":676,"웃":677,"웅":678,"워":679,"원":680,"월":681,"웠":682,"웨":683,"웰":684,"웹":685,"위":686,"윈":687,"윗":688,"유":689,"육":690,"윤":691,"율":692,"융":693,"으":694,"은":695,"을":696,"음":697,"읍":698,"응":699,"의":700,"이":701,"익":702,"인":703,"일":704,"읽":705,"잃":706,"임":707,"입":708,"잇":709,"있":710,"잉":711,"잊":712,"자":713,"작":714,"잔":715,"잖":716,"잘":717,"잠":718,"잡":719,"장":720,"재":721,"쟁":722,"저":723,"적":724,"전":725,"절":726,"젊":727,"점":728,"접":729,"정":730,"제":731,"젝":732,"젠":733,"젤":734,"져":735,"졌":736,"조":737,"족":738,"존":739,"졸":740,"좀":741,"종":742,"좋":743,"좌":744,"죄":745,"죠":746,"주":747,"죽":748,"준":749,"줄":750,"중":751,"줘":752,"줬":753,"쥐":754,"즈":755,"즉":756,"즌":757,"즐":758,"즘":759,"증":760,"지":761,"직":762,"진":763,"질":764,"짐":765,"집":766,"짓":767,"징":768,"짚":769,"짜":770,"짝":771,"짧":772,"째":773,"쪽":774,"쯤":775,"찌":776,"찍":777,"차":778,"착":779,"찬":780,"찰":781,"참":782,"창":783,"찾":784,"채":785,"책":786,"챌":787,"챔":788,"챙":789,"처":790,"척":791,"천":792,"철":793,"첨":794,"첫":795,"청":796,"체":797,"쳐":798,"쳤":799,"초":800,"촉":801,"촌":802,"총":803,"촬":804,"최":805,"추":806,"축":807,"춘":808,"출":809,"춤":810,"충":811,"춰":812,"췄":813,"취":814,"츠":815,"측":816,"층":817,"치":818,"칙":819,"친":820,"칠":821,"침":822,"칭":823,"카":824,"칸":825,"칼":826,"캄":827,"캐":828,"캔":829,"캘":830,"캠":831,"캡":832,"커":833,"컨":834,"컬":835,"컴":836,"컵":837,"컷":838,"컸":839,"케":840,"켈":841,"켓":842,"켜":843,"켰":844,"코":845,"콘":846,"콜":847,"콤":848,"콩":849,"쾌":850,"쿄":851,"쿠":852,"쿨":853,"퀴":854,"퀸":855,"큐":856,"크":857,"큰":858,"클":859,"큼":860,"키":861,"킨":862,"킬":863,"킹":864,"타":865,"탁":866,"탄":867,"탈":868,"탐":869,"탑":870,"탓":871,"탕":872,"태":873,"택":874,"탠":875,"터":876,"턱":877,"턴":878,"털":879,"테":880,"텍":881,"텐":882,"텔":883,"템":884,"토":885,"톡":886,"톤":887,"톱":888,"통":889,"퇴":890,"투":891,"튜":892,"트":893,"특":894,"튼":895,"틀":896,"틈":897,"티":898,"틱":899,"틴":900,"팀":901,"팅":902,"파":903,"판":904,"팔":905,"팜":906,"팝":907,"팡":908,"패":909,"팩":910,"팬":911,"퍼":912,"펀":913,"페":914,"펜":915,"펴":916,"편":917,"펼":918,"평":919,"폐":920,"포":921,"폭":922,"폰":923,"폴":924,"폼":925,"표":926,"푸":927,"풀":928,"품":929,"풍":930,"퓨":931,"프":932,"픈":933,"플":934,"피":935,"픽":936,"핀":937,"필":938,"핑":939,"하":940,"학":941,"한":942,"할":943,"함":944,"합":945,"항":946,"해":947,"핵":948,"핸":949,"했":950,"행":951,"향":952,"허":953,"헌":954,"험":955,"헝":956,"헤":957,"헬":958,"혀":959,"혁":960,"현":961,"혈":962,"혐":963,"협":964,"혔":965,"형":966,"혜":967,"호":968,"혹":969,"혼":970,"홀":971,"홈":972,"홍":973,"화":974,"확":975,"환":976,"활":977,"황":978,"회":979,"획":980,"횡":981,"효":982,"후":983,"훈":984,"훌":985,"훔":986,"훨":987,"휘":988,"휴":989,"흐":990,"흑":991,"흔":992,"흘":993,"흡":994,"흥":995,"희":996,"히":997,"힌":998,"힐":999,"힘":1000,"다.":1001,"▁이":1002,"으로":1003,"▁있":1004,"▁기":1005,"▁2":1006,"▁대":1007,"▁지":1008,"▁1":1009,"▁전":1010,"에서":1011,"했다.":1012,"▁수":1013,"로나":1014,"코로나":1015,"▁사":1016,"19":1017,"▁코로나":1018,"▁등":1019,"▁시":1020,"▁것":1021,"▁가":1022,"▁한":1023,"▁위":1024,"▁중":1025,"하고":1026,"하는":1027,"▁경":1028,"▁확":1029,"▁정":1030,"▁인":1031,"▁제":1032,"▁상":1033,"▁코로나19":1034,"▁보":1035,"▁\"":1036,"▁3":1037,"니다.":1038,"▁관":1039,"▁국":1040,"▁감":1041,"▁신":1042,"이다.":1043,"▁공":1044,"▁주":1045,"▁부":1046,"▁선":1047,"00":1048,"▁다":1049,"▁그":1050,"▁있다.":1051,"▁방":1052,"▁자":1053,"▁'":1054,"▁‘":1055,"▁아":1056,"▁유":1057,"▁재":1058,"▁나":1059,"▁최":1060,"▁마":1061,"▁하":1062,"▁미":1063,"▁무":1064,"▁연":1065,"▁개":1066,"▁모":1067,"▁오":1068,"▁일":1069,"▁통":1070,"▁예":1071,"▁영":1072,"co":1073,"▁기자":1074,"▁소":1075,"▁조":1076,"▁지난":1077,"▁금":1078,"▁“":1079,"다고":1080,".co":1081,"▁내":1082,"다\"":1083,"▁발":1084,"▁및":1085,"▁여":1086,"▁비":1087,"▁해":1088,"습니다.":1089,"이라":1090,"▁의":1091,"▁진":1092,"▁고":1093,"▁5":1094,"▁있는":1095,"▁서":1096,"▁4":1097,"까지":1098,"▁말":1099,"▁[":1100,"▁현":1101,"▁실":1102,"▁올":1103,"면서":1104,"▁20":1105,"▁강":1106,"▁우":1107,"9일":1108,"▁동":1109,"▁따":1110,"▁어":1111,"부터":1112,"▁구":1113,"▁않":1114,"▁세":1115,"▁안":1116,"▁감염":1117,"다는":1118,"▁위해":1119,"바이":1120,"▁분":1121,"▁29일":1122,"▁밝":1123,"▁추":1124,"▁만":1125,"▁생":1126,"▁확진":1127,"▁입":1128,"▁계":1129,"▁6":1130,".k":1131,"▁매":1132,"들이":1133,"▁거":1134,"▁김":1135,"▁도":1136,"지만":1137,"다”":1138,"▁받":1139,".kr":1140,"▁밝혔":1141,"▁없":1142,"▁8":1143,"▁것으로":1144,"뉴스":1145,"▁무단":1146,"배포":1147,"▁금지":1148,"▁통해":1149,"코로나19":1150,"▁스":1151,"▁증":1152,"▁더":1153,"러스":1154,"▁장":1155,"▁임":1156,"▁성":1157,"적으로":1158,"▁지역":1159,"▁밝혔다.":1160,"▁7":1161,"▁교":1162,"▁원":1163,"▁때":1164,"▁회":1165,"하기":1166,"▁판":1167,"다\"고":1168,"바이러스":1169,".co.kr":1170,"▁반":1171,"▁문":1172,"▁결":1173,"▁특":1174,"▁또":1175,"한다.":1176,"▁대한":1177,"억원":1178,"자는":1179,"▁미국":1180,"▁외":1181,"▁많":1182,"▁재배포":1183,"▁적":1184,"20":1185,"▁(":1186,"장은":1187,"▁달":1188,"이라고":1189,"▁지원":1190,"▁진행":1191,"▁한국":1192,"..":1193,"에는":1194,"고,":1195,"적인":1196,".com":1197,"▁말했다.":1198,"▁출":1199,"▁10":1200,"▁투":1201,"에게":1202,"▁9":1203,"▁같":1204,"▁집":1205,"▁불":1206,"▁참":1207,"▁노":1208,"된다.":1209,"▁활":1210,"됐다.":1211,"자가":1212,"▁정부":1213,"▁차":1214,"▁설":1215,"▁이어":1216,"▁바":1217,"▁백":1218,"),":1219,"▁열":1220,"▁올해":1221,"었다.":1222,"▁당":1223,"보다":1224,"▁검":1225,"▁직":1226,"▁후":1227,"▁온":1228,"▁경기":1229,"▁이번":1230,"▁기업":1231,"라인":1232,"▁함":1233,"▁서울":1234,"▁코로나바이러스":1235,"▁배":1236,"들의":1237,"▁관련":1238,"▁상황":1239,"▁확산":1240,"▁앞":1241,"▁-":1242,"시아":1243,"▁사업":1244,"▁포":1245,"▁신종":1246,"▁단":1247,"▁늘":1248,"▁역":1249,"▁위한":1250,"증(":1251,"▁업":1252,"코로나19)":1253,"명이":1254,"▁증가":1255,"증(코로나19)":1256,"▁행":1257,"▁이후":1258,"▁총":1259,"하게":1260,"도록":1261,"▁예정":1262,"ne":1263,"▁방역":1264,"▁국내":1265,"▁학":1266,"▁높":1267,"▁저":1268,"▁함께":1269,"다”고":1270,"▁운":1271,"▁프":1272,"▁백신":1273,"▁체":1274,"▁감염증(코로나19)":1275,"▁들":1276,"▁파":1277,"되는":1278,"▁건":1279,"▁과":1280,"▁협":1281,"에도":1282,"▁박":1283,"▁두":1284,"들은":1285,"▁평":1286,"▁A":1287,"▁했다.":1288,"▁데":1289,"▁할":1290,"▁초":1291,"요.":1292,"▁트":1293,"▁대해":1294,"▁필":1295,"▁화":1296,"▁환":1297,"▁남":1298,"▁c":1299,"정을":1300,"▁C":1301,"000":1302,"▁가능":1303,"▁줄":1304,"▁점":1305,"▁양":1306,"경제":1307,"▁=":1308,"▁세계":1309,"▁각":1310,"▁등을":1311,"▁중국":1312,"에서는":1313,"▁이상":1314,"사를":1315,"8일":1316,"하며":1317,"▁치":1318,"▁전재":1319,"▁대비":1320,"▁요":1321,"산업":1322,"▁대상":1323,"▁경제":1324,"▁관계":1325,"르면":1326,"▁취":1327,"았다.":1328,"분기":1329,"▁이날":1330,"▁경우":1331,"▁우리":1332,"라고":1333,"▁민":1334,"▁때문":1335,"▁최근":1336,"기업":1337,"▁개발":1338,"기를":1339,"했습니다.":1340,"▁게":1341,"ws":1342,"▁감소":1343,"격리":1344,"시간":1345,"am":1346,"▁따르면":1347,"▁기록":1348,"▁작":1349,"규모":1350,"news":1351,"▁새":1352,"ng":1353,"▁같은":1354,"▁온라인":1355,"▁물":1356,"▁처":1357,"▁계획":1358,"▁발생":1359,"▁약":1360,"▁알":1361,"▁S":1362,"▁모두":1363,"▁못":1364,"▁시장":1365,"▁손":1366,"반기":1367,"▁따라":1368,"전재":1369,"▁무단전재":1370,"입니다.":1371,"스트":1372,"▁국가":1373,".2":1374,"▁교육":1375,"▁간":1376,"▁이용":1377,"▁현재":1378,"다\"며":1379,"위원":1380,"▁사회":1381,"▁러":1382,"▁추가":1383,"▁근":1384,"▁되":1385,"스크":1386,"amp":1387,"▁28일":1388,"▁프로":1389,"&amp":1390,"&amp;":1391,"사업":1392,"비스":1393,"▁음":1394,"▁청":1395,"▁본":1396,"서울":1397,"▁12":1398,"으며":1399,"▁넘":1400,"▁뉴":1401,"▁준":1402,"▁맞":1403,"▁종":1404,"▁접":1405,"▁11":1406,"▁피":1407,"하지":1408,"▁선수":1409,"▁전망":1410,"▁운영":1411,"리는":1412,"▁해외":1413,"들을":1414,"▁기준":1415,"▁영화":1416,"▁매출":1417,"▁참여":1418,"▁돌":1419,"▁항":1420,"▁홍":1421,"하겠":1422,"▁201":1423,"는데":1424,"▁19":1425,"시스":1426,"▁기자]":1427,"국인":1428,"▁설명":1429,"▁속":1430,"▁제공":1431,"▁필요":1432,"장을":1433,"▁강화":1434,"센터":1435,"▁좋":1436,"했다고":1437,"▁사람":1438,"▁어려":1439,"...":1440,"▁채":1441,"▁베":1442,"▁영업":1443,"▁30":1444,"▁광":1445,"▁변":1446,"▁호":1447,"운데":1448,"▁시작":1449,"성이":1450,"▁누":1451,"▁결과":1452,"▁투자":1453,"훈련":1454,"▁대표":1455,"▁8월":1456,"▁가운데":1457,"▁크":1458,"▁입국":1459,"▁러시아":1460,"▁부산":1461,"▁목":1462,"▁완":1463,"였다.":1464,"지를":1465,"▁아니":1466,"▁지난해":1467,"▁안전":1468,"▁심":1469,"▁K":1470,"▁급":1471,"▁특히":1472,"▁코로나19로":1473,"▁하는":1474,"▁확진자":1475,"하면서":1476,"레이":1477,"통령":1478,"▁가장":1479,"▁에":1480,"하고,":1481,"▁들어":1482,"▁명":1483,"달러":1484,"하면":1485,"본부":1486,"▁발표":1487,"▁신규":1488,"▁상승":1489,"▁기대":1490,"▁휴":1491,"▁가격":1492,"▁사태":1493,"▁창":1494,"상을":1495,"▁리":1496,"▁기간":1497,"▁다른":1498,"▁코":1499,"▁북":1500,"▁판매":1501,"▁극":1502,"▁최대":1503,".7":1504,"▁영향":1505,"대로":1506,"▁마스크":1507,"원은":1508,"▁독":1509,"▁법":1510,"▁것이":1511,"▁디":1512,"▁합":1513,"시설":1514,"졌다.":1515,"an":1516,"▁문제":1517,"▁많은":1518,"해야":1519,"▁있도록":1520,"▁삼":1521,"다”며":1522,"▁효":1523,"▁확인":1524,"▁추진":1525,"▁순":1526,"회의":1527,"▁담":1528,"▁힘":1529,"▁다양":1530,"력을":1531,"▁대응":1532,"들에게":1533,"▁예정이다.":1534,"이나":1535,"▁금융":1536,"지만,":1537,"▁농":1538,"▁2020":1539,"er":1540,"라는":1541,"▁늘어":1542,"인트":1543,"▁나타":1544,"기에":1545,"▁브":1546,"일부터":1547,"▁전문":1548,"▁외국인":1549,"만원":1550,"▁메":1551,"▁타":1552,"▁대통령":1553,"▁마련":1554,"▁큰":1555,"▁관계자는":1556,"\"이라고":1557,"▁언":1558,"명을":1559,"이터":1560,"▁글":1561,"성을":1562,"▁&amp;":1563,"▁생각":1564,"▁국제":1565,"▁확진자가":1566,"▁식":1567,"(1":1568,"▁일본":1569,"지원":1570,"▁확대":1571,"▁▲":1572,"▁카":1573,"▁지속":1574,"▁치료":1575,"개월":1576,"▁▶":1577,"▁시간":1578,"▁다양한":1579,"▁뒤":1580,"▁서비스":1581,"▁잘":1582,"▁14":1583,"▁규모":1584,"리를":1585,"되고":1586,"▁분석":1587,"로운":1588,"지는":1589,"▁소비":1590,"0%":1591,"은행":1592,"회를":1593,"시장":1594,"▁개최":1595,"▁판정을":1596,"▁논":1597,"▁승":1598,"이익":1599,"▁선원":1600,"▁수준":1601,"ho":1602,"명으로":1603,"▁15":1604,"▁한편":1605,"▁훈련":1606,"▁인천":1607,"교육":1608,"▁될":1609,"▁그러":1610,"▁오는":1611,"▁우려":1612,"▁정책":1613,"na":1614,"▁때문에":1615,"▁충":1616,"▁사망":1617,"주시":1618,"▁선박":1619,"사는":1620,"▁따른":1621,"(2":1622,"▁이에":1623,"부는":1624,"▁생산":1625,"▁연구":1626,"그램":1627,"▁5월":1628,"▁사용":1629,"에서도":1630,"▁0":1631,"5%":1632,"사회":1633,"이라며":1634,"▁수요":1635,"연합":1636,"▁공급":1637,"▁상반기":1638,"▁다시":1639,"▁준비":1640,"▁전국":1641,"▁절":1642,"▁성장":1643,"▁전년":1644,"▁축":1645,"▁예상":1646,"▁토":1647,"▁전체":1648,"▁했":1649,"▁조치":1650,"▁것은":1651,"이라는":1652,"▁있다고":1653,"ht":1654,"▁측":1655,"▁2분기":1656,"명,":1657,"▁최고":1658,"▁설명했다.":1659,"▁유지":1660,"리고":1661,"럼프":1662,"화를":1663,"▁있어":1664,"▁찾":1665,"@news":1666,"지역":1667,"▁살":1668,"로벌":1669,".3":1670,"권자":1671,"▁커":1672,"▁인해":1673,"▁여행":1674,"▁임상":1675,"▁질":1676,"▁첫":1677,"▁실적":1678,"▁방문":1679,"▁활용":1680,"▁하고":1681,"병원":1682,"페이":1683,"▁오후":1684,"일까지":1685,"지고":1686,"▁만들":1687,"하기로":1688,"▁주요":1689,"서울=":1690,"▁걸":1691,"장이":1692,"서는":1693,"▁면":1694,"▁다음":1695,"▁격리":1696,"▁있습니다.":1697,"▁권":1698,"▁것이다.":1699,"▁응":1700,"▁처음":1701,"▁기존":1702,"▁강조":1703,"▁대상으로":1704,"위원회":1705,"▁막":1706,"▁하락":1707,"▁활동":1708,"▁드":1709,"으면":1710,"▁플":1711,"▁그는":1712,"작권자":1713,"▁많이":1714,"▁트럼프":1715,"▁편":1716,"BS":1717,"페인":1718,"▁계획이다.":1719,"▁군":1720,"▁새로운":1721,"▁복":1722,"▁책":1723,"가는":1724,"지털":1725,"▁9월":1726,"▁지금":1727,"▁모든":1728,"▁하지만":1729,".6":1730,"▁윤":1731,"라이":1732,"왔다.":1733,"자를":1734,"▁적극":1735,"▁긴":1736,"▁16":1737,"▁허":1738,"▁홈":1739,"▁등의":1740,"▁실시":1741,"▁팬":1742,"▁거리":1743,"안을":1744,"▁100":1745,"수는":1746,"▁있다는":1747,"@y":1748,"▁:":1749,"기자":1750,"▁아이":1751,"▁의료":1752,".4":1753,"▁글로벌":1754,"▁현장":1755,"▁전했다.":1756,"▁자가":1757,"▁중앙":1758,"▁이런":1759,"리아":1760,"▁국민":1761,"▁앞서":1762,"ww":1763,"▁직원":1764,"▁향":1765,"한다고":1766,"▁시행":1767,"▁개선":1768,"%)":1769,"▁월":1770,"났다.":1771,"이고":1772,"자의":1773,"▁있을":1774,"사가":1775,"하다.":1776,"▁사진":1777,"▁오전":1778,"▁착":1779,"▁27":1780,"▁관리":1781,"제로":1782,"▁사회적":1783,"▁프로그램":1784,"▁갖":1785,"▁산업":1786,"포츠":1787,".1":1788,"▁제품":1789,"▁7월":1790,"기관":1791,"기로":1792,"랜드":1793,"뉴스1":1794,"▁폭":1795,"▁하루":1796,"들과":1797,"▁철":1798,"▁빠":1799,"▁효과":1800,"il":1801,"▁없는":1802,"보를":1803,"▁업무":1804,"▁기사":1805,"▁관광":1806,")는":1807,"▁내용":1808,"일리":1809,"▁SK":1810,"▁근로":1811,"▁한다.":1812,"▁싶":1813,"▁동안":1814,"▁13":1815,"움을":1816,"▁등이":1817,"▁보고":1818,"▁대구":1819,"TV":1820,"”이라고":1821,"▁진단":1822,"▁열린":1823,"▁학생":1824,"▁민주":1825,"대면":1826,"▁예비":1827,"▁시설":1828,"▁포함":1829,"연합뉴스":1830,"▁번":1831,"▁부문":1832,"▁신청":1833,"했던":1834,"▁기술":1835,"▁산":1836,"금융":1837,"▁6월":1838,"▁평가":1839,"▁조사":1840,"▁뉴스":1841,"▁경쟁":1842,"se":1843,"▁표":1844,"▁회복":1845,"시간)":1846,"▁캠":1847,"생활":1848,"▁24":1849,"▁중심":1850,"▁높은":1851,"al":1852,"▁장기":1853,"t;":1854,"na.co.kr":1855,"@yna.co.kr":1856,"ri":1857,"업체":1858,"▁계약":1859,"기술":1860,"▁방식":1861,"▁여러":1862,"▁것을":1863,"대책":1864,"롯데":1865,"▁보도":1866,"8년":1867,"으나":1868,"▁로":1869,"▁인한":1870,"▁결정":1871,"연합뉴스)":1872,"▁바이러스":1873,"명의":1874,"▁공개":1875,"▁그런":1876,"▁않는":1877,"으며,":1878,"▁낮":1879,"▁생활":1880,"현지":1881,"▁계속":1882,"▁적용":1883,"▁I":1884,"다면":1885,"▁검사":1886,"▁시즌":1887,"▁보건":1888,"▁여파":1889,"▁M":1890,"▁여름":1891,"re":1892,"▁자가격리":1893,"▁시대":1894,"▁극복":1895,"▁스타":1896,"▁업체":1897,".co.kr)":1898,"▁달러":1899,"영상":1900,"리가":1901,"리그":1902,"기도":1903,"항공":1904,"▁모습":1905,"▁△":1906,"기가":1907,"포인트":1908,"의를":1909,".9":1910,"▁영상":1911,"거나":1912,"원이":1913,"▁정도":1914,"▁저작권자":1915,"un":1916,"▁이를":1917,"▁G":1918,"스는":1919,"▁각각":1920,"의료":1921,"▁선정":1922,"▁아니라":1923,")가":1924,"▁겪":1925,"▁지급":1926,"30":1927,"▁감독":1928,"▁구성":1929,"▁직접":1930,"▁부분":1931,"▁미래":1932,"(현지":1933,"▁영업이익":1934,"금을":1935,"마트":1936,"▁사실":1937,"▁시민":1938,"치를":1939,"▁공연":1940,"▁디지털":1941,"처럼":1942,"▁수도":1943,"▁후보":1944,"▁대회":1945,"바이오":1946,"▁관심":1947,"▁것\"이라고":1948,"▁마이":1949,"▁현대":1950,"동산":1951,"▁해당":1952,"▁콘":1953,"세를":1954,"▁더욱":1955,"뉴시스":1956,"▁된":1957,"▁),":1958,"제공":1959,"▁고려":1960,"▁일부":1961,"▁만에":1962,"▁북한":1963,"▁친":1964,"’을":1965,"▁된다.":1966,"신문":1967,"원을":1968,"학생":1969,"▁피해":1970,"이는":1971,"▁위원":1972,"▁중인":1973,"▁즐":1974,"▁L":1975,"▁사이":1976,"▁31":1977,"▁야":1978,"해서":1979,"▁방송":1980,".8":1981,"▁등에":1982,"▁또한":1983,"뉴시스]":1984,"oo":1985,"▁누적":1986,"▁재개":1987,"▁비롯":1988,"▁200":1989,"▁등으로":1990,"원의":1991,"▁형":1992,"▁특별":1993,"%,":1994,"▁롯데":1995,"▁떨":1996,"▁고용":1997,"in":1998,"국은":1999,"데일리":2000,"사의":2001,"업을":2002,"op":2003,"▁1만":2004,"▁자신":2005,"▁금지]":2006,"사진":2007,"트남":2008,"▁마음":2009,"▁4월":2010,"ght":2011,"▁p":2012,"▁애":2013,"▁삼성":2014,"안전":2015,"별로":2016,"▁내년":2017,"▁음성":2018,"▁희":2019,"스타":2020,"▁개인":2021,"▁받은":2022,"▁이미":2023,"연구":2024,"▁위기":2025,"▁네":2026,"▁구축":2027,"▁만큼":2028,"▁환경":2029,"▁제한":2030,"▁확진자는":2031,")이":2032,"▁나온":2033,"▁강조했다.":2034,"▁광주":2035,")를":2036,"▁이유":2037,"▁문화":2038,"▁21":2039,"▁사례":2040,"▁기록했다.":2041,"▁고객":2042,"▁예비군":2043,"시는":2044,"21":2045,"▁행정":2046,"▁송":2047,"▁유럽":2048,"’를":2049,"▁크게":2050,"정보":2051,"▁전략":2052,"▁보인":2053,"▁끝":2054,"▁하나":2055,"▁17":2056,"▁알려":2057,".29":2058,"감염":2059,"시에":2060,"학교":2061,"▁26":2062,"▁받았":2063,"50":2064,"▁항공":2065,"1.kr":2066,"▁분야":2067,"▁앞으로":2068,"@news1.kr":2069,"▁23":2070,"▁전날":2071,"▁착용":2072,"▁떨어":2073,"▁또는":2074,"▁전환":2075,"or":2076,"▁넘어":2077,"▁태":2078,"▁느":2079,"(현지시간)":2080,"▁눈":2081,"▁임시":2082,"▁악":2083,"문화":2084,"▁주민":2085,"가를":2086,"시험":2087,"▁정부는":2088,"제를":2089,"▁수출":2090,"▁집계":2091,"right":2092,"며,":2093,"▁대책":2094,"▁역시":2095,"▁소비자":2096,"관리":2097,"▁은":2098,"혁신":2099,"▁다만":2100,"▁비대면":2101,"▁공공":2102,"▁너":2103,"▁\"코로나19":2104,")에":2105,"디어":2106,"뉴스1)":2107,"▁이동":2108,"▁여파로":2109,"▁Q":2110,"▁클":2111,"▁폐":2112,"기는":2113,"이었":2114,"▁반영":2115,"▁E":2116,"▁팀":2117,"장,":2118,"▁지적":2119,"▁노력":2120,"▁골":2121,"▁규":2122,"이션":2123,"▁상태":2124,"했고,":2125,"▁인터":2126,"▁(서울=":2127,"▁중요":2128,"▁국회":2129,"▁확보":2130,"▁방침":2131,"▁베트남":2132,"▁날":2133,"개발":2134,"식을":2135,"▁거리두":2136,"'을":2137,"ou":2138,"▁됐":2139,"선을":2140,"점을":2141,"▁대학":2142,"▁안정":2143,"▁집중":2144,"▁기반":2145,"▁않고":2146,"▁학교":2147,"(3":2148,"▁있었":2149,"▁받았다.":2150,"▁건강":2151,"▁의무":2152,"▁나오":2153,"▁임대":2154,"▁P":2155,"is":2156,"▁귀":2157,"▁3월":2158,"▁이야":2159,"▁중단":2160,"▁B":2161,"▁있다\"고":2162,"▁데이터":2163,"▁논의":2164,"▁받아":2165,"경기":2166,"그룹":2167,"도가":2168,"▁줄어":2169,"상이":2170,"▁보내":2171,"약품":2172,"▁부동산":2173,"▁이는":2174,"▁s":2175,"▁세종":2176,"▁목표":2177,"▁협력":2178,"▁갈":2179,"▁공동":2180,"세계":2181,"▁전달":2182,"▁곳":2183,"▁회사":2184,"▁취소":2185,"\"이라며":2186,"드는":2187,"일보":2188,"▁성공":2189,"▁답":2190,"▁판단":2191,"나는":2192,"도를":2193,"계를":2194,"▁이뤄":2195,"▁거래":2196,"@m":2197,"▁볼":2198,"▁봉":2199,"자로":2200,"▁시스":2201,"억원을":2202,"'를":2203,")을":2204,"▁k":2205,"▁나타났다.":2206,"치는":2207,"▁인구":2208,"▁하반기":2209,"▁행사":2210,"환경":2211,"▁예방":2212,"▁AI":2213,"니까":2214,"▁동기":2215,"▁없이":2216,"통신":2217,"▁18":2218,"▁25":2219,"▁너무":2220,"▁관객":2221,"▁자체":2222,"▁50":2223,"▁정부가":2224,"%로":2225,"im":2226,"동차":2227,"▁연기":2228,"▁연장":2229,"▁시스템":2230,"동안":2231,"▁탈":2232,"전을":2233,"인을":2234,"on":2235,"▁22":2236,"▁받고":2237,"되면서":2238,"yright":2239,"▁레":2240,"▁책임":2241,".0":2242,")의":2243,"▁핵":2244,"▁본격":2245,"▁입장":2246,"▁아직":2247,"▁아시아":2248,"▁그러나":2249,"ed":2250,"▁밀":2251,"▁제약":2252,"▁오늘":2253,"▁27일":2254,".5%":2255,"▁벌":2256,"주의":2257,"▁긴급":2258,"▁의미":2259,"▁참가":2260,"▁화이":2261,"▁않은":2262,"(C":2263,"han":2264,"관은":2265,")로":2266,"▁참석":2267,"▁중이다.":2268,"▁장기화":2269,"▁수는":2270,"&g":2271,"▁물론":2272,"▁창업":2273,"&gt;":2274,"▁Q.":2275,"▁경찰":2276,"▁상품":2277,"▁보면":2278,"▁테":2279,"▁쓰":2280,"'는":2281,"GA":2282,"펀드":2283,"활동":2284,"렸다.":2285,"조사":2286,"▁당시":2287,"▁찾아":2288,"스터":2289,"자리":2290,"▁혼":2291,"냈다.":2292,"명은":2293,"수가":2294,"▁중소":2295,"▁연속":2296,"▁돌아":2297,"▁홈페이":2298,"한국":2299,"▁의견":2300,"=연합뉴스)":2301,"▁철저":2302,"opyright":2303,"업계":2304,"▁과정":2305,"▁추가로":2306,"ES":2307,"▁덧":2308,"▁블":2309,"다가":2310,"▁환자":2311,"▁페":2312,"세가":2313,"▁패":2314,"라며":2315,"▁제주":2316,"▁모더":2317,"▁지난달":2318,"▁도입":2319,"▁임상시험":2320,"▁키":2321,"▁치료제":2322,"▁덧붙":2323,"▁황":2324,"이낸":2325,"▁선보":2326,"to":2327,"라도":2328,"▁이전":2329,"▁\"이":2330,"▁주택":2331,"▁잡":2332,"가가":2333,"복지":2334,"위를":2335,"ail":2336,"▁잠":2337,"감을":2338,"▁축소":2339,"스포츠":2340,"전히":2341,"투자":2342,"▁보여":2343,"▁부담":2344,"▁점검":2345,"▁에이":2346,"▁워":2347,"도로":2348,"▁평균":2349,"이낸셜":2350,"▁캐":2351,"2020":2352,"▁활성":2353,"대책본부":2354,"ang":2355,"주는":2356,"▁1년":2357,"▁기사제공":2358,"이드":2359,"▁주장":2360,"▁뉴딜":2361,"’는":2362,"정부":2363,"▁2월":2364,"▁양성":2365,"량을":2366,"렇게":2367,"재난":2368,"▁접촉":2369,"▁어려움을":2370,"▁것”이라고":2371,"▁조금":2372,"▁좋은":2373,"텐츠":2374,"▁검토":2375,"대를":2376,"▁버":2377,"하여":2378,"▁F":2379,"▁혁신":2380,"들도":2381,"▁전자":2382,"▁어려운":2383,"료를":2384,"▁최소":2385,"▁홍콩":2386,"분의":2387,"(약":2388,"되지":2389,"▁2차":2390,"▁가족":2391,"▁캠페인":2392,"▁도시":2393,"PGA":2394,"▁m":2395,"약을":2396,"▁펼":2397,"▁않았":2398,"하도록":2399,"▁방안을":2400,"▁용":2401,"▁침":2402,"▁풀":2403,"회가":2404,"▁희망":2405,"▁헌":2406,"▁2018년":2407,")은":2408,"▁제조":2409,"▁만들어":2410,"▁D":2411,"▁전시":2412,"▁조성":2413,"▁의원":2414,"▁영국":2415,"억원으로":2416,"▁정부의":2417,"스(":2418,"트를":2419,"▁역할":2420,"bs":2421,"밖에":2422,"재단":2423,"▁수익":2424,"▁외교":2425,"▁때문이다.":2426,"▁기다":2427,"▁일정":2428,"▁체험":2429,"▁얻":2430,"▁공식":2431,"▁분양":2432,"▁회의":2433,"는데,":2434,"▁아닌":2435,"▁반면":2436,"▁중심으로":2437,"▁됐다.":2438,"가지":2439,"과의":2440,"에선":2441,"▁지역사회":2442,"▁높아":2443,"장에서":2444,"▁혈":2445,"▁필요한":2446,"▁j":2447,"▁별":2448,"자와":2449,"▁국립":2450,"▁일반":2451,"▁통합":2452,"▁비용":2453,"▁우선":2454,"소득":2455,"수를":2456,"▁관련해":2457,"10":2458,"세종":2459,"▁이달":2460,"▁제작":2461,"▁N":2462,"사이":2463,"▁제외":2464,"▁최종":2465,"▁“코로나19":2466,"▁영향을":2467,"▁전문가":2468,"▁,":2469,"7년":2470,"▁h":2471,"▁코로나19가":2472,"▁정보":2473,"▁정상":2474,"24":2475,"지에":2476,"▁경영":2477,"2년":2478,"▁주목":2479,"▁할인":2480,"이었다.":2481,"▁위험":2482,"▁선발":2483,"▁선택":2484,"▁조정":2485,"▁백신을":2486,"씨는":2487,"합니다.":2488,".7.29":2489,"중앙":2490,"▁지방":2491,"▁차지":2492,"▁상황에서":2493,"▁덧붙였다.":2494,"▁Y":2495,"움이":2496,"▁가능성이":2497,"▁격":2498,"서비스":2499,"▁머":2500,"▁육":2501,"증권":2502,"다\"면서":2503,"▁측은":2504,"www":2505,"▁범":2506,"위기":2507,"회는":2508,"▁비교":2509,"ung":2510,"장과":2511,"▁대출":2512,"▁인도":2513,"▁연결":2514,"보건":2515,"▁배우":2516,"▁파악":2517,"▁28일(현지시간)":2518,"▁향후":2519,"ky":2520,"sun":2521,"자,":2522,"▁임시생활":2523,"방역":2524,"택트":2525,"00만":2526,"▁수가":2527,"▁그리고":2528,"▁구매":2529,"▁10월":2530,"▁경험":2531,"▁어떤":2532,"▁뜻":2533,"서를":2534,"▁통계":2535,"▁근로자":2536,"▁얼":2537,"인데":2538,"▁관람":2539,"▁홍보":2540,"▁민주당":2541,"'에":2542,"BC":2543,"▁컨":2544,"정책":2545,"▁상당":2546,"상품":2547,"bi":2548,"▁라":2549,"▁출연":2550,"▁설치":2551,"▁독일":2552,"25":2553,"▁원격":2554,"▁증가했다.":2555,"▁Copyright":2556,"량이":2557,"지막":2558,"▁통한":2559,"▁변화":2560,"'의":2561,"▁이하":2562,"▁그래":2563,"TN":2564,"▁혐":2565,"한다는":2566,"▁감염병":2567,"▁뛰":2568,"▁라이":2569,"노총":2570,"상공":2571,"▁현지":2572,"▁민간":2573,"▁2020.7.29":2574,"▁노동":2575,"원에":2576,"▁“이":2577,"▁발전":2578,"▁경기도":2579,"▁업계":2580,"▁종합":2581,"@s":2582,"랫폼":2583,"여행":2584,"▁2만":2585,"이낸셜뉴스":2586,"▁집단":2587,"ae":2588,"▁자리":2589,"▁스마트":2590,"▁검역":2591,"▁상황이":2592,"▁뉴시스":2593,"▁몰":2594,"단계":2595,"민주":2596,"▁국방":2597,"▁없다.":2598,"▁영향으로":2599,"▁메이":2600,"리스":2601,")’":2602,"23":2603,"ar":2604,"▁존":2605,"▁천":2606,"▁경남":2607,"▁마지막":2608,"▁입항":2609,"hosun":2610,"성은":2611,"▁가치":2612,"▁동영상":2613,"▁60":2614,"르게":2615,"보고":2616,"사에서":2617,"▁이탈":2618,"▁사전":2619,"▁가까":2620,"▁채널":2621,"▁핵심":2622,"▁YTN":2623,"▁수리":2624,"▁유학생":2625,"▁거리두기":2626,"13":2627,"거래":2628,"인이":2629,"▁기획":2630,"▁게임":2631,"▁떠":2632,"니다":2633,"▁보이":2634,"▁브라":2635,"▁이같":2636,"▁우수":2637,"스가":2638,"▁우승":2639,"▁부산항":2640,"▁비롯해":2641,"▁맡":2642,"두고":2643,"▁감사":2644,"▁방안":2645,"금지":2646,"대표":2647,"럴드":2648,"▁발생한":2649,"(I":2650,"관광":2651,"반도":2652,"부를":2653,"소년":2654,"헤럴드":2655,"▁지정":2656,"▁개봉":2657,"▁꾸":2658,"성과":2659,"▁검사를":2660,"▁증가한":2661,"▁단계":2662,"▁부족":2663,"▁바란":2664,"▁서비스를":2665,"()":2666,"le":2667,"▁울":2668,"▁수업":2669,"▁요구":2670,"가격":2671,"떻게":2672,"치료":2673,"▁국무":2674,"▁40":2675,"▁서울시":2676,"▁중소기업":2677,"국의":2678,"불어":2679,"재배포":2680,"섰다.":2681,"운드":2682,"▁유튜":2683,".7%":2684,"으로,":2685,"▁있는데":2686,"▁요청":2687,"TA":2688,"부가":2689,"▁이와":2690,"▁급증":2691,"▁마스크를":2692,".5":2693,"▁퍼":2694,"보험":2695,"▁34":2696,"▁규모의":2697,"는다.":2698,"원,":2699,"▁비중":2700,"▁기업의":2701,"eral":2702,"▁쉽":2703,"▁1명":2704,"▁전기":2705,"▁상황을":2706,"▁합의":2707,"erald":2708,"▁있다”고":2709,"▁되는":2710,"제는":2711,"▁있다\"며":2712,"▁출시":2713,"”이라며":2714,"지가":2715,"▁비해":2716,"▁보인다.":2717,"▁먼":2718,"▁병":2719,"다며":2720,"단체":2721,"와의":2722,"▁대규모":2723,"▁소개":2724,"▁않을":2725,"▁늘어난":2726,"나라":2727,"▁대부":2728,"▁1인":2729,"▁유입":2730,"▁불가":2731,"▁Copyrights":2732,"as":2733,"biz":2734,"’,":2735,"직원":2736,"▁휴가":2737,"t.co.kr":2738,"력이":2739,"스를":2740,"어요.":2741,"전자":2742,"▁자연":2743,"▁여전히":2744,"▁해결":2745,"▁필요하":2746,"▁콘텐츠":2747,"biz.com":2748,"머니":2749,"이노":2750,"프로":2751,"▁진출":2752,"▁어떻게":2753,"(A":2754,"자체":2755,"▁영상을":2756,"부산":2757,"▁보다":2758,"▁더불어":2759,"하겠다\"고":2760,"oul":2761,"▁앨":2762,"년간":2763,"▁매일":2764,"▁사망자":2765,"▁귀국":2766,"아시아":2767,"차를":2768,"▁1차":2769,"▁보호":2770,"▁성과":2771,"▁당부":2772,".4%":2773,"▁T":2774,"▁엄":2775,"앵커":2776,"ong":2777,"▁R":2778,"▁1조":2779,"▁것도":2780,"▁나왔다.":2781,"▁통과":2782,"▁처음으로":2783,"▁유튜브":2784,"협회":2785,"▁관중":2786,"▁최초":2787,"▁실제":2788,"▁지원을":2789,"▁작품":2790,"@han":2791,"▁놓":2792,"쇼핑":2793,"▁시청":2794,"▁제보":2795,"▁늘었다.":2796,"▁(서울=뉴스1)":2797,"▁돈":2798,"▁병원":2799,"백질":2800,"▁발표했다.":2801,"▁사태로":2802,"지면서":2803,"▁3만":2804,"▁구단":2805,"서울=뉴시스]":2806,"▁응답":2807,"▁메이저":2808,"▁웃":2809,"도는":2810,"원에서":2811,"▁퇴":2812,"려고":2813,"진다.":2814,"▁전북":2815,"▁공감":2816,"▁스페인":2817,"▁석":2818,"▁티":2819,"린이":2820,"시민":2821,"주택":2822,"ort":2823,"▁견":2824,"계획":2825,"주)":2826,"▁공간":2827,"▁소상공":2828,"60":2829,"니스":2830,"로부터":2831,"▁스포츠":2832,"seoul":2833,"▁자신의":2834,"80":2835,"종합":2836,"▁것이라고":2837,"▁플랫폼":2838,"▁모더나":2839,"▁길":2840,"▁꼽":2841,"관이":2842,"인은":2843,"제가":2844,"했고":2845,"▁인공":2846,"▁자동차":2847,"다\"라고":2848,"▁밝혔습니다.":2849,"▁11월":2850,".6%":2851,"▁돼":2852,"구를":2853,"시키":2854,"쳤다.":2855,"▁32":2856,"▁미국의":2857,"▁기준으로":2858,"▁방식으로":2859,"-재배포":2860,"▁/":2861,"▁뿐":2862,"됐습니다.":2863,"▁1천":2864,"▁공유":2865,"▁개정":2866,"▁오른":2867,"▁비판":2868,"▁활성화":2869,"리핑":2870,"스로":2871,"율은":2872,"장에":2873,"중한":2874,"체육":2875,"▁자금":2876,"▁올라":2877,"▁앞두고":2878,"▁사업을":2879,"▁질문":2880,"헤럴드경제":2881,"(4":2882,"대비":2883,"▁어렵":2884,"▁단체":2885,"▁먼저":2886,")과":2887,"12":2888,"tp":2889,"▁케":2890,"베이션":2891,"▁제시":2892,"억원의":2893,"▁14일":2894,"률이":2895,"프라":2896,"회사":2897,"m2":2898,"▁O":2899,"데이":2900,"률은":2901,"르는":2902,"애미":2903,"중국":2904,"▁체결":2905,"▁한편,":2906,"▁겪고":2907,"kyung":2908,"(-":2909,"NS":2910,"▁좌":2911,"됩니다.":2912,"▁제출":2913,"▁발굴":2914,"▁채용":2915,"▁44":2916,"나고":2917,"데이터":2918,"▁1월":2919,"▁자산":2920,"▁못한":2921,"▁대통령은":2922,".3%":2923,"▁번째":2924,")에서":2925,"▁솔":2926,"이스":2927,"하기도":2928,"▁t":2929,"대한":2930,"▁사무":2931,"▁주식":2932,"▁재정":2933,"▁나서":2934,"▁미디어":2935,"▁[c":2936,"▁빨":2937,"기간":2938,"자들이":2939,"▁해소":2940,"▁페트":2941,"▁◇":2942,"프라인":2943,"▁결국":2944,"▁대해서는":2945,"▁수요가":2946,")와":2947,"▁품":2948,"립니다.":2949,"입국":2950,"▁방지를":2951,"news.com":2952,"▁브랜드":2953,"마다":2954,"▁대전":2955,"▁올랐":2956,"▁없어":2957,"▁역대":2958,"▁접종":2959,"(8":2960,"port":2961,"▁먹":2962,"손실":2963,"웨이":2964,"율이":2965,"▁12월":2966,"교육청":2967,"▁24일":2968,"▁보도했다.":2969,"aily":2970,"▁바이오":2971,"대회":2972,"아이":2973,"▁2019":2974,"▁않았다.":2975,"▁반응":2976,"안전대책본부":2977,"//":2978,"▁제기":2979,"▁48":2980,"en":2981,"▁곡":2982,"▁끌":2983,"너지":2984,"노동":2985,"도시":2986,"칙을":2987,"▁신용":2988,"▁아동":2989,"▁근무":2990,"▁돌파":2991,"▁그러면서":2992,"▁갖고":2993,"이노베이션":2994,"11":2995,"명에":2996,"://":2997,"▁W":2998,"되면":2999}